Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: Paused — %@
ar: متوقف مؤقتًا — %@
ca: En pausa — %@
cs: Pozastaveno — %@
da: Sat på pause — %@
de: Pausiert — %@
el: Σε παύση — %@
es: En pausa — %@
es_419: En pausa — %@
fi: Keskeytetty — %@
fr: En pause — %@
hi: पॉज़ — %@
hr: Pauzirano — %@
hu: Szünetel — %@
id: Dijeda — %@
it: In pausa — %@
ja: 一時停止中 — %@
ko: 일시 정지됨 — %@
nb: Satt på pause — %@
nl: Gepauzeerd — %@
pl: Wstrzymana — %@
pt: Em pausa — %@
pt_pt: Em pausa — %@
ro: Pe pauză — %@
ru: На паузе — %@
sk: Pozastavená — %@
sl: Zaustavljeno — %@
sv: Pausad — %@
tr: Duraklatıldı — %@
uk: Призупинено — %@
vi: Đã tạm dừng — %@
zh_hans: 已暂停 — %@
zh_hk: 已暫停 — %@

source: Pauses Playback
ar: توقف التشغيل مؤقتًا
ca: Posen la reproducció en pausa
cs: Pozastavují přehrávání
da: Sætter afspilningen på pause
de: Pausiert die Wiedergabe
el: Παύουν την αναπαραγωγή
es: Pausan la reproducción
es_419: Pausan la reproducción
fi: Keskeyttävät toiston
fr: Met la lecture en pause
hi: प्लेबैक पॉज़ करते हैं
hr: Pauziraju reprodukciju
hu: Szüneteltetik a lejátszást
id: Menjeda Pemutaran
it: Mette in pausa la riproduzione
ja: 再生を一時停止
ko: 재생 일시 정지
nb: Setter avspillingen på pause
nl: Pauzeren het afspelen
pl: Wstrzymują odtwarzanie
pt: Pausa a Reprodução
pt_pt: Pausa a reprodução
ro: Pun redarea pe pauză
ru: Ставят воспроизведение на паузу
sk: Pozastavujú prehrávanie
sl: Zaustavijo predvajanje
sv: Pausar uppspelningen
tr: Oynatmayı Duraklatanlar
uk: Призупиняють відтворення
vi: Tạm dừng phát lại
zh_hans: 暂停播放
zh_hk: 暫停播放

source: Pauses and resumes it for you.
ar: يوقفه مؤقتًا ويستأنفه نيابةً عنك.
ca: El posa en pausa i el reprèn per tu.
cs: Pozastavuje a obnovuje ji za vás.
da: Sætter den på pause og genoptager den for dig.
de: Pausiert und setzt es für dich fort.
el: Κάνει παύση και συνέχιση για εσάς.
es: Lo pausa y lo reanuda por ti.
es_419: Lo pausa y lo reanuda por ti.
fi: Keskeyttää ja jatkaa sen puolestasi.
fr: Le met en pause et le reprend pour vous.
hi: आपके लिए इसे पॉज़ और फिर से शुरू करता है।
hr: Pauzira je i nastavlja za vas.
hu: Szünetelteti és folytatja Ön helyett.
id: Menjeda dan melanjutkannya untuk Anda.
it: Lo mette in pausa e lo riprende per te.
ja: 代わりに一時停止・再開します。
ko: 사용자 대신 일시 정지하고 재개합니다.
nb: Setter den på pause og gjenopptar den for deg.
nl: Pauzeert en hervat het voor je.
pl: Wstrzymuje i wznawia ją za Ciebie.
pt: Pausa e retoma para você.
pt_pt: Pausa-o e retoma-o por si.
ro: O pune pe pauză și o reia pentru dvs.
ru: Ставит на паузу и возобновляет за вас.
sk: Pozastavuje a obnovuje ju za vás.
sl: Namesto vas jo začasno ustavi in nadaljuje.
sv: Pausar och återupptar den åt dig.
tr: Sizin için duraklatır ve sürdürür.
uk: Призупиняє й відновлює її за вас.
vi: Tạm dừng và tiếp tục giúp bạn.
zh_hans: 为你暂停和继续播放。
zh_hk: 為你暫停和繼續播放。

source: Pauses what's playing (music, podcasts or videos) while other apps play audio, and resumes it afterwards.
ar: يوقف ما يُشغَّل مؤقتًا (موسيقى أو بودكاست أو فيديو) بينما تُشغّل التطبيقات الأخرى الصوت، ثم يستأنفه بعد ذلك.
ca: Posa en pausa el que sona (música, pòdcasts o vídeos) mentre altres apps reprodueixen àudio, i ho reprèn després.
cs: Pozastavuje to, co hraje (hudbu, podcasty nebo videa), když jiné aplikace přehrávají zvuk, a potom to obnoví.
da: Sætter det, der afspilles (musik, podcasts eller videoer), på pause, mens andre apps afspiller lyd, og genoptager det bagefter.
de: Pausiert, was gerade läuft (Musik, Podcasts oder Videos), während andere Apps Audio abspielen, und setzt es danach fort.
el: Θέτει σε παύση ό,τι παίζει (μουσική, podcast ή βίντεο) όσο άλλες εφαρμογές αναπαράγουν ήχο και το συνεχίζει μετά.
es: Pausa lo que suena (música, pódcasts o vídeos) mientras otras apps reproducen audio, y lo reanuda después.
es_419: Pausa lo que suena (música, podcasts o videos) mientras otras apps reproducen audio, y lo reanuda después.
fi: Keskeyttää sen, mikä soi (musiikki, podcastit tai videot), kun muut apit toistavat ääntä, ja jatkaa toistoa sen jälkeen.
fr: Met en pause ce qui est en lecture (musique, podcasts ou vidéos) pendant que d'autres apps lisent du son, puis le reprend.
hi: दूसरे ऐप्स के ऑडियो चलाने पर जो चल रहा है (संगीत, पॉडकास्ट या वीडियो) उसे पॉज़ करता है, और बाद में फिर से शुरू करता है।
hr: Pauzira ono što svira (glazbu, podcaste ili videozapise) dok druge aplikacije reproduciraju zvuk, a zatim to nastavlja.
hu: Szünetelteti, ami szól (zene, podcastok vagy videók), amíg más appok hangot játszanak le, majd utána folytatja.
id: Menjeda yang sedang diputar (musik, podcast, atau video) saat app lain memutar audio, lalu melanjutkannya setelahnya.
it: Mette in pausa ciò che è in riproduzione (musica, podcast o video) mentre altre app riproducono audio e poi lo riprende.
ja: ほかのAppがオーディオを再生している間は再生中のもの（音楽、Podcast、ビデオ）を一時停止し、終わると再開します。
ko: 다른 앱이 오디오를 재생하는 동안 재생 중인 항목(음악, 팟캐스트 또는 비디오)을 일시 정지하고, 끝나면 다시 재생합니다.
nb: Setter det som spilles av (musikk, podkaster eller videoer), på pause mens andre apper spiller av lyd, og gjenopptar det etterpå.
nl: Pauzeert wat er speelt (muziek, podcasts of video's) terwijl andere apps audio afspelen, en hervat het daarna.
pl: Wstrzymuje to, co gra (muzykę, podcasty lub wideo), gdy inne aplikacje odtwarzają dźwięk, a potem to wznawia.
pt: Pausa o que está tocando (música, podcasts ou vídeos) enquanto outros apps reproduzem áudio e o retoma depois.
pt_pt: Pausa o que está a tocar (música, podcasts ou vídeos) enquanto outras apps reproduzem áudio, e retoma-o depois.
ro: Pune pe pauză ce se redă (muzică, podcasturi sau videoclipuri) cât timp alte aplicații redau sunet și reia redarea după aceea.
ru: Ставит на паузу то, что играет (музыку, подкасты или видео), пока другие приложения воспроизводят звук, и затем возобновляет.
sk: Pozastavuje to, čo hrá (hudbu, podcasty alebo videá), keď iné apky prehrávajú zvuk, a potom to obnoví.
sl: Zaustavi, kar se predvaja (glasbo, podcaste ali videoposnetke), medtem ko druge aplikacije predvajajo zvok, in nato nadaljuje.
sv: Pausar det som spelas (musik, poddar eller videor) medan andra appar spelar upp ljud och återupptar det efteråt.
tr: Diğer uygulamalar ses çalarken çalanı (müzik, podcast veya video) duraklatır ve ardından sürdürür.
uk: Призупиняє те, що грає (музику, подкасти або відео), поки інші програми відтворюють звук, а потім відновлює.
vi: Tạm dừng nội dung đang phát (nhạc, podcast hoặc video) khi các ứng dụng khác phát âm thanh và tiếp tục phát sau đó.
zh_hans: 在其他 App 播放音频时暂停正在播放的内容（音乐、播客或视频），并在之后继续播放。
zh_hk: 在其他 App 播放音訊時暫停正在播放的內容（音樂、Podcast 或影片），並在之後繼續播放。

source: Pauses your player
ar: يوقف مشغّلك مؤقتًا
ca: Posa el reproductor en pausa
cs: Pozastavuje váš přehrávač
da: Sætter din afspiller på pause
de: Pausiert deinen Player
el: Θέτει την εφαρμογή αναπαραγωγής σας σε παύση
es: Pausa tu reproductor
es_419: Pausa tu reproductor
fi: Keskeyttää soittimesi
fr: Met votre lecteur en pause
hi: आपका प्लेयर पॉज़ करता है
hr: Pauzira vaš reproduktor
hu: Szünetelteti a lejátszóját
id: Menjeda pemutar Anda
it: Mette in pausa il lettore
ja: プレーヤーを一時停止します
ko: 플레이어를 일시 정지함
nb: Setter spilleren din på pause
nl: Pauzeert je speler
pl: Wstrzymuje Twój odtwarzacz
pt: Pausa seu player
pt_pt: Põe o seu leitor em pausa
ro: Vă pune playerul pe pauză
ru: Ставит ваш плеер на паузу
sk: Pozastavuje váš prehrávač
sl: Zaustavi vaš predvajalnik
sv: Pausar din spelare
tr: Oynatıcınızı duraklatır
uk: Призупиняє ваш програвач
vi: Tạm dừng trình phát của bạn
zh_hans: 会暂停你的播放器
zh_hk: 會暫停你的播放器

source: Permissions
ar: الأذونات
ca: Permisos
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Άδειες
es: Permisos
es_419: Permisos
fi: Luvat
fr: Autorisations
hi: अनुमतियाँ
hr: Dopuštenja
hu: Engedélyek
id: Izin
it: Permessi
ja: アクセス権
ko: 권한
nb: Tillatelser
nl: Toestemmingen
pl: Pozwolenia
pt: Permissões
pt_pt: Permissões
ro: Permisiuni
ru: Разрешения
sk: Povolenia
sl: Dovoljenja
sv: Behörigheter
tr: İzinler
uk: Дозволи
vi: Quyền
zh_hans: 权限
zh_hk: 權限

source: Play a song in %@
ar: شغّل أغنية في %@
ca: Reprodueix una cançó a %@
cs: Pusťte skladbu v aplikaci %@
da: Afspil en sang i %@
de: Spiele einen Song in %@ ab
el: Αναπαραγάγετε ένα τραγούδι στην εφαρμογή %@
es: Reproduce una canción en %@
es_419: Reproduce una canción en %@
fi: Toista kappale apissa %@
fr: Lancez une chanson dans %@
hi: %@ में कोई गाना चलाएँ
hr: Reproducirajte pjesmu u aplikaciji %@
hu: Játsszon le egy dalt a(z) %@ appban
id: Putar lagu di %@
it: Riproduci un brano in %@
ja: %@で曲を再生
ko: %@에서 노래 재생하기
nb: Spill av en sang i %@
nl: Speel een nummer af in %@
pl: Odtwórz utwór w aplikacji %@
pt: Reproduza uma música em %@
pt_pt: Reproduza uma música em %@
ro: Redați o melodie în aplicația %@
ru: Включите песню в приложении %@
sk: Pustite skladbu v apke %@
sl: Predvajajte skladbo v aplikaciji %@
sv: Spela upp en låt i %@
tr: %@ uygulamasında bir şarkı çalın
uk: Увімкніть пісню в програмі %@
vi: Phát một bài hát trong %@
zh_hans: 在 %@ 中播放一首歌
zh_hk: 在 %@ 中播放一首歌

source: Play/Pause button learned
ar: تم تعلّم زر التشغيل/الإيقاف المؤقت
ca: Botó de reproducció/pausa après
cs: Tlačítko přehrát/pozastavit naučeno
da: Afspil/pause-knap lært
de: Wiedergabe/Pause-Taste gelernt
el: Γνωστό κουμπί αναπαραγωγής/παύσης
es: Botón de reproducción/pausa aprendido
es_419: Botón de reproducción/pausa aprendido
fi: Toisto/tauko-painike opittu
fr: Bouton lecture/pause appris
hi: प्ले/पॉज़ बटन सीखा गया
hr: Tipka za reprodukciju/pauzu naučena
hu: Lejátszás/szünet gomb megtanulva
id: Tombol putar/jeda dipelajari
it: Pulsante Riproduci/Pausa appreso
ja: 再生/一時停止ボタンを学習済み
ko: 재생/일시 정지 버튼 학습됨
nb: Spill av/pause-knapp lært
nl: Afspeel-/pauzeknop geleerd
pl: Przycisk odtwarzania/pauzy nauczony
pt: Botão de reproduzir/pausar aprendido
pt_pt: Botão de reproduzir/pausa aprendido
ro: Buton de redare/pauză învățat
ru: Кнопка воспроизведения/паузы изучена
sk: Tlačidlo prehrať/pozastaviť naučené
sl: Gumb za predvajanje/premor naučen
sv: Uppspelnings-/pausknapp inlärd
tr: Oynat/Duraklat düğmesi öğrenildi
uk: Кнопку відтворення/паузи вивчено
vi: Đã học nút phát/tạm dừng
zh_hans: 已学会播放/暂停按钮
zh_hk: 已學會播放/暫停按鈕

source: Play/Pause words read
ar: تمت قراءة كلمات التشغيل/الإيقاف المؤقت
ca: Paraules de Reproduir/Pausa llegides
cs: Slova Přehrát/Pozastavit načtena
da: Ord for Afspil/Pause læst
de: Wiedergabe/Pause-Wörter gelesen
el: Λέξεις Αναπαραγωγή/Παύση διαβάστηκαν
es: Palabras de Reproducir/Pausa leídas
es_419: Palabras de Reproducir/Pausa leídas
fi: Toista/Tauko-sanat luettu
fr: Mots Lecture/Pause lus
hi: प्ले/पॉज़ के शब्द पढ़े गए
hr: Riječi Reproduciraj/Pauziraj pročitane
hu: Lejátszás/Szünet szavak beolvasva
id: Kata Putar/Jeda terbaca
it: Parole di Riproduci/Pausa lette
ja: 再生/一時停止の語を読み取り済み
ko: 재생/일시 정지 단어 읽음
nb: Ord for Spill av/Pause lest
nl: Woorden voor Afspelen/Pauzeren gelezen
pl: Odczytane słowa Odtwórz/Wstrzymaj
pt: Palavras de Reproduzir/Pausar lidas
pt_pt: Palavras de Reproduzir/Pausa lidas
ro: Cuvinte Redare/Pauză citite
ru: Слова «Воспроизвести/Пауза» прочитаны
sk: Slová Prehrať/Pozastaviť načítané
sl: Besede Predvajaj/Premor prebrane
sv: Ord för Spela upp/Pausa lästa
tr: Oynat/Duraklat sözcükleri okundu
uk: Слова «Відтворити/Пауза» прочитано
vi: Đã đọc được từ Phát/Tạm dừng
zh_hans: 已读取“播放/暂停”字词
zh_hk: 已讀取「播放/暫停」字詞

source: Player
ar: المشغّل
ca: Reproductor
cs: Přehrávač
da: Afspiller
el: Εφαρμογή μουσικής
es: Reproductor
es_419: Reproductor
fi: Soitin
fr: Lecteur
hi: प्लेयर
hr: Reproduktor
hu: Lejátszó
id: Pemutar
it: Lettore
ja: プレーヤー
ko: 플레이어
nb: Spiller
nl: Speler
pl: Odtwarzacz
pt_pt: Leitor
ru: Плеер
sk: Prehrávač
sl: Predvajalnik
sv: Spelare
tr: Oynatıcı
uk: Програвач
vi: Trình phát
zh_hans: 播放器
zh_hk: 播放器

source: Playing
ar: قيد التشغيل
ca: Sonant
cs: Přehrává
da: Afspiller
de: Spielt ab
el: Αναπαραγωγή
es: Sonando
es_419: Sonando
fi: Toistaa
fr: En lecture
hi: चल रहा है
hr: Svira
hu: Lejátszás
id: Memutar
it: In riproduzione
ja: 再生中
ko: 재생 중
nb: Spiller av
nl: Speelt af
pl: Odtwarzanie
pt: Tocando
pt_pt: A tocar
ro: Redă
ru: Воспроизводится
sk: Prehráva
sl: Predvaja
sv: Spelar
tr: Çalıyor
uk: Відтворюється
vi: Đang phát
zh_hans: 正在播放
zh_hk: 正在播放

source: Playing Now
ar: قيد التشغيل الآن
ca: Sonant ara
cs: Právě přehrávají
da: Afspilles nu
de: Spielt gerade
el: Αναπαράγονται τώρα
es: Sonando ahora
es_419: Sonando ahora
fi: Toistetaan nyt
fr: En cours de lecture
hi: अभी चल रहे
hr: Trenutačno sviraju
hu: Most szól
id: Sedang Diputar
it: In riproduzione ora
ja: 再生中のApp
ko: 지금 재생 중
nb: Spilles nå
nl: Speelt nu af
pl: Teraz odtwarzane
pt: Tocando agora
pt_pt: A tocar agora
ro: Redau acum
ru: Сейчас звучат
sk: Práve prehrávajú
sl: Zdaj predvajajo
sv: Spelas nu
tr: Şu An Çalanlar
uk: Зараз звучать
vi: Đang phát
zh_hans: 正在播放
zh_hk: 正在播放

source: Playing on another device
ar: قيد التشغيل على جهاز آخر
ca: Sonant en un altre dispositiu
cs: Přehrává na jiném zařízení
da: Afspilles på en anden enhed
de: Spielt auf einem anderen Gerät ab
el: Αναπαραγωγή σε άλλη συσκευή
es: Sonando en otro dispositivo
es_419: Sonando en otro dispositivo
fi: Toistetaan toisella laitteella
fr: En lecture sur un autre appareil
hi: किसी दूसरे डिवाइस पर चल रहा है
hr: Svira na drugom uređaju
hu: Lejátszás egy másik eszközön
id: Diputar di perangkat lain
it: In riproduzione su un altro dispositivo
ja: ほかのデバイスで再生中
ko: 다른 기기에서 재생 중
nb: Spilles av på en annen enhet
nl: Speelt af op een ander apparaat
pl: Odtwarzanie na innym urządzeniu
pt: Tocando em outro dispositivo
pt_pt: A tocar noutro dispositivo
ro: Redă pe alt dispozitiv
ru: Воспроизводится на другом устройстве
sk: Prehráva na inom zariadení
sl: Predvaja v drugi napravi
sv: Spelar på en annan enhet
tr: Başka bir aygıtta çalıyor
uk: Відтворюється на іншому пристрої
vi: Đang phát trên thiết bị khác
zh_hans: 正在其他设备上播放
zh_hk: 正在其他裝置上播放

source: Playing: couldn't pause it
ar: قيد التشغيل: تعذّر الإيقاف المؤقت
ca: Sonant: no s'ha pogut posar en pausa
cs: Přehrává: nelze pozastavit
da: Afspiller: kunne ikke sættes på pause
de: Spielt ab: Pausieren fehlgeschlagen
el: Παίζει: δεν ήταν δυνατή η παύση
es: Sonando: no se ha podido pausar
es_419: Sonando: no se pudo pausar
fi: Toistaa: keskeyttäminen epäonnistui
fr: En lecture : impossible de mettre en pause
hi: चल रहा है: पॉज़ नहीं हो सका
hr: Reproducira: nije moguće pauzirati
hu: Lejátszás: nem sikerült szüneteltetni
id: Memutar: tidak dapat menjeda
it: In riproduzione: impossibile mettere in pausa
ja: 再生中: 一時停止できませんでした
ko: 재생 중: 일시 정지할 수 없음
nb: Spiller: kunne ikke sette på pause
nl: Speelt af: kan niet pauzeren
pl: Odtwarzanie: nie można wstrzymać
pt: Tocando: não foi possível pausar
pt_pt: A tocar: não foi possível pôr em pausa
ro: Redă: nu s-a putut pune pe pauză
ru: Воспроизводится: не удалось приостановить
sk: Prehráva: nie je možné pozastaviť
sl: Predvaja: zaustavitev ni uspela
sv: Spelar: kunde inte pausa
tr: Çalıyor: duraklatılamadı
uk: Відтворюється: не вдалося призупинити
vi: Đang phát: không thể tạm dừng
zh_hans: 正在播放：无法暂停
zh_hk: 正在播放：無法暫停

source: Processor
ar: المعالج
ca: Processador
cs: Procesor
de: Prozessor
el: Επεξεργαστής
es: Procesador
es_419: Procesador
fi: Suoritin
fr: Processeur
hi: प्रोसेसर
hr: Procesor
hu: Processzor
id: Prosesor
it: Processore
ja: プロセッサ
ko: 프로세서
nb: Prosessor
pl: Procesor
pt: Processador
pt_pt: Processador
ro: Procesor
ru: Процессор
sk: Procesor
sl: Procesor
tr: İşlemci
uk: Процесор
vi: Bộ xử lý
zh_hans: 处理器
zh_hk: 處理器

source: Quieter output counts as silence. Only used while measuring audio levels (AntiDot mode off).
ar: يُعدّ الخرج الأخفض صمتًا. يُستخدم فقط أثناء قياس مستويات الصوت (وضع AntiDot متوقف).
ca: Un so més fluix compta com a silenci. Només s'utilitza en mesurar els nivells d'àudio (mode AntiDot desactivat).
cs: Tišší výstup se počítá jako ticho. Používá se jen při měření úrovní zvuku (režim AntiDot vypnutý).
da: Svagere udgang regnes som stilhed. Bruges kun, når lydniveauer måles (AntiDot-tilstand slået fra).
de: Leiseres Audio zählt als Stille. Wird nur beim Messen der Audiopegel verwendet (AntiDot-Modus aus).
el: Η πιο χαμηλή έξοδος θεωρείται σιωπή. Χρησιμοποιείται μόνο κατά τη μέτρηση επιπέδων ήχου (λειτουργία AntiDot ανενεργή).
es: Un sonido más bajo cuenta como silencio. Solo se usa al medir los niveles de audio (modo AntiDot desactivado).
es_419: Un sonido más bajo cuenta como silencio. Solo se usa al medir los niveles de audio (modo AntiDot desactivado).
fi: Hiljaisempi lähtö lasketaan hiljaisuudeksi. Käytetään vain äänitasoja mitattaessa (AntiDot-tila pois päältä).
fr: Un son plus faible compte comme du silence. Utilisé uniquement lors de la mesure des niveaux audio (mode AntiDot désactivé).
hi: इससे धीमा आउटपुट शांति माना जाता है। सिर्फ़ ऑडियो स्तर मापते समय इस्तेमाल होता है (AntiDot मोड बंद)।
hr: Tiši izlaz smatra se tišinom. Koristi se samo pri mjerenju razina zvuka (način rada AntiDot isključen).
hu: A halkabb kimenet csendnek számít. Csak hangszintméréskor használatos (AntiDot mód kikapcsolva).
id: Output yang lebih pelan dianggap senyap. Hanya digunakan saat mengukur level audio (mode AntiDot mati).
it: Un audio più basso conta come silenzio. Usata solo durante la misurazione dei livelli audio (modalità AntiDot disattivata).
ja: これより小さい音は無音として扱われます。オーディオレベルを測定する場合（AntiDotモードがオフのとき）にのみ使用されます。
ko: 이보다 작은 소리는 무음으로 간주됩니다. 오디오 레벨을 측정할 때만(AntiDot 모드 끔) 사용됩니다.
nb: Svakere utgang regnes som stillhet. Brukes bare når lydnivåer måles (AntiDot-modus av).
nl: Zachtere uitvoer telt als stilte. Wordt alleen gebruikt bij het meten van audioniveaus (AntiDot-modus uit).
pl: Cichsze wyjście jest uznawane za ciszę. Używane tylko podczas mierzenia poziomów dźwięku (tryb AntiDot wyłączony).
pt: Áudio mais baixo conta como silêncio. Usado apenas ao medir os níveis de áudio (modo AntiDot desativado).
pt_pt: Um som mais baixo conta como silêncio. Só é usado ao medir os níveis de áudio (modo AntiDot desativado).
ro: Ieșirea mai slabă este considerată liniște. Se folosește doar la măsurarea nivelurilor audio (modul AntiDot dezactivat).
ru: Более тихий звук считается тишиной. Используется только при измерении уровней звука (режим AntiDot выключен).
sk: Tichší výstup sa považuje za ticho. Používa sa len pri meraní úrovní zvuku (režim AntiDot vypnutý).
sl: Tišji izhod velja za tišino. Uporablja se samo pri merjenju ravni zvoka (način AntiDot izklopljen).
sv: Tystare utgång räknas som tystnad. Används bara när ljudnivåer mäts (AntiDot-läge av).
tr: Daha sessiz çıkış sessizlik sayılır. Yalnızca ses düzeyleri ölçülürken kullanılır (AntiDot modu kapalı).
uk: Тихіший звук вважається тишею. Використовується лише під час вимірювання рівнів звуку (режим AntiDot вимкнено).
vi: Âm thanh nhỏ hơn được coi là im lặng. Chỉ dùng khi đo mức âm thanh (chế độ AntiDot tắt).
zh_hans: 比此更小的声音会视为无声。仅在测量音频电平时使用（AntiDot 模式关闭）。
zh_hk: 比此更小的聲音會視為無聲。僅在測量音訊音量時使用（AntiDot 模式關閉）。

source: Quit
ar: إنهاء
ca: Surt
cs: Ukončit
da: Slut
de: Beenden
el: Τερματισμός
es: Salir
es_419: Salir
fi: Lopeta
fr: Quitter
hi: बंद करें
hr: Zatvori
hu: Kilépés
id: Tutup
it: Esci
ja: 終了
ko: 종료
nb: Avslutt
nl: Stop
pl: Zakończ
pt: Encerrar
pt_pt: Sair
ro: Închideți
ru: Завершить
sk: Ukončiť
sl: Zapri
sv: Avsluta
tr: Çık
uk: Завершити
vi: Thoát
zh_hans: 退出
zh_hk: 結束

source: Quit AutoHush
ar: إنهاء AutoHush
ca: Surt de l'AutoHush
cs: Ukončit AutoHush
da: Slut AutoHush
de: AutoHush beenden
el: Τερματισμός AutoHush
es: Salir de AutoHush
es_419: Salir de AutoHush
fi: Lopeta AutoHush
fr: Quitter AutoHush
hi: AutoHush बंद करें
hr: Zatvori AutoHush
hu: Kilépés az AutoHushból
id: Tutup AutoHush
it: Esci da AutoHush
ja: AutoHushを終了
ko: AutoHush 종료
nb: Avslutt AutoHush
nl: Stop AutoHush
pl: Zakończ AutoHush
pt: Encerrar AutoHush
pt_pt: Sair do AutoHush
ro: Închideți aplicația AutoHush
ru: Завершить AutoHush
sk: Ukončiť AutoHush
sl: Zapri aplikacijo AutoHush
sv: Avsluta AutoHush
tr: AutoHush'tan Çık
uk: Завершити AutoHush
vi: Thoát AutoHush
zh_hans: 退出 AutoHush
zh_hk: 結束 AutoHush

source: Reaches windows on other Spaces
ar: الوصول إلى النوافذ في مساحات أخرى
ca: Arriba a finestres d'altres Spaces
cs: Dosáhne na okna na jiných plochách
da: Når vinduer i andre Spaces
de: Erreicht Fenster in anderen Spaces
el: Πρόσβαση σε παράθυρα σε άλλα Spaces
es: Llega a ventanas de otros Spaces
es_419: Llega a ventanas de otros Spaces
fi: Tavoittaa ikkunat muissa tiloissa
fr: Atteint les fenêtres d'autres Spaces
hi: दूसरे Spaces की विंडो तक पहुँच
hr: Doseže prozore u drugim Spacesima
hu: Más Spaces-ek ablakainak elérése
id: Menjangkau jendela di Spaces lain
it: Raggiunge le finestre in altri spazi
ja: ほかの操作スペースのウインドウを操作可能
ko: 다른 Spaces의 윈도우에 접근 가능
nb: Når vinduer i andre Spaces
nl: Bereikt vensters in andere spaces
pl: Dostęp do okien w innych przestrzeniach
pt: Alcança janelas em outros Spaces
pt_pt: Chega a janelas noutros Spaces
ro: Ajunge la ferestrele din alte Spaces
ru: Доступ к окнам в других пространствах Spaces
sk: Dosiahne na okná v iných Spaces
sl: Doseže okna na drugih namizjih Spaces
sv: Når fönster i andra Spaces
tr: Diğer Spaces alanlarındaki pencerelere erişim
uk: Доступ до вікон в інших Spaces
vi: Truy cập cửa sổ trong Spaces khác
zh_hans: 可访问其他空间中的窗口
zh_hk: 可取用其他「空間」中的視窗

source: Redo
ar: إعادة
ca: Refés
cs: Opakovat akci
da: Gentag
de: Wiederholen
el: Επανάληψη
es: Rehacer
es_419: Rehacer
fi: Tee sittenkin
fr: Rétablir
hi: फिर करें
hr: Ponovi
hu: Ismétlés
id: Ulang
it: Ripeti
ja: やり直す
ko: 실행 복귀
nb: Utfør likevel
nl: Opnieuw
pl: Przywróć
pt: Refazer
pt_pt: Refazer
ro: Refaceți
ru: Повторить
sk: Obnoviť
sl: Uveljavi
sv: Gör om
tr: Yinele
uk: Повторити
vi: Làm lại
zh_hans: 重做
zh_hk: 重做

source: Remove
ar: إزالة
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Retirer
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
nb: Fjern
nl: Verwijder
pl: Usuń
pt: Remover
pt_pt: Remover
ro: Eliminați
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
tr: Kaldır
uk: Вилучити
vi: Xóa
zh_hans: 移除
zh_hk: 移除

source: Remove %@ from the list?
ar: هل تريد إزالة %@ من القائمة؟
ca: Vols eliminar %@ de la llista?
cs: Odstranit aplikaci %@ ze seznamu?
da: Fjern %@ fra listen?
de: %@ aus der Liste entfernen?
el: Αφαίρεση της εφαρμογής %@ από τη λίστα;
es: ¿Eliminar %@ de la lista?
es_419: ¿Eliminar %@ de la lista?
fi: Poistetaanko %@ listalta?
fr: Retirer %@ de la liste ?
hi: %@ को सूची से हटाएँ?
hr: Ukloniti aplikaciju %@ s popisa?
hu: Eltávolítja a(z) %@ appot a listából?
id: Hapus %@ dari daftar?
it: Rimuovere %@ dall'elenco?
ja: %@をリストから削除しますか？
ko: %@을(를) 목록에서 제거하겠습니까?
nb: Fjerne %@ fra listen?
nl: %@ uit de lijst verwijderen?
pl: Usunąć aplikację %@ z listy?
pt: Remover %@ da lista?
pt_pt: Remover %@ da lista?
ro: Eliminați aplicația %@ din listă?
ru: Удалить приложение %@ из списка?
sk: Odstrániť apku %@ zo zoznamu?
sl: Odstraniti aplikacijo %@ s seznama?
sv: Ta bort %@ från listan?
tr: %@ listeden kaldırılsın mı?
uk: Вилучити програму %@ зі списку?
vi: Xóa %@ khỏi danh sách?
zh_hans: 要将“%@”从列表中移除吗？
zh_hk: 要將「%@」從列表中移除嗎？

source: Remove from List
ar: إزالة من القائمة
ca: Elimina de la llista
cs: Odstranit ze seznamu
da: Fjern fra listen
de: Aus Liste entfernen
el: Αφαίρεση από τη λίστα
es: Eliminar de la lista
es_419: Eliminar de la lista
fi: Poista listalta
fr: Retirer de la liste
hi: सूची से हटाएँ
hr: Ukloni s popisa
hu: Eltávolítás a listából
id: Hapus dari Daftar
it: Rimuovi dall'elenco
ja: リストから削除
ko: 목록에서 제거
nb: Fjern fra listen
nl: Verwijder uit lijst
pl: Usuń z listy
pt: Remover da Lista
pt_pt: Remover da lista
ro: Eliminați din listă
ru: Удалить из списка
sk: Odstrániť zo zoznamu
sl: Odstrani s seznama
sv: Ta bort från listan
tr: Listeden Kaldır
uk: Вилучити зі списку
vi: Xóa khỏi danh sách
zh_hans: 从列表中移除
zh_hk: 從列表中移除
